Repository: owncloud/ios-sdk
Catalog: ownCloudSDK/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, ko, pt_br, sq, th_th, tr

source: "%@" has been modified locally
de: "%@" wurde lokal geändert
es: "%@" ha sido modificada localmente
ko: "%@"이(가) 로컬로 수정되었습니다.
pt_br: "%@" foi modificado localmente
sq: "%@" është ndryshuar lokalisht
th_th: "%@" ได้รับการแก้ไขแล้วในเครื่อง
tr: "%@" yerel olarak değiştirildi

source: "%@" metadata for %@ couldn't be updated
de: "%@" Metadaten für %@ konnten nicht aktualisiert werden
es: Metadatos "%@" para %@no pudo ser actualizado
ko: %@에 대한 "%@" 메타데이터를 업데이트할 수 없습니다.
pt_br: "%@" metadados para %@ não puderam ser atualizados
sq: Tejtëdhënat "%@" për %@ s’u përditësuan dot
th_th: "%@" metadata สำหรับ %@ ไม่สามารถอัปเดตได้
tr: %@dosyasının "%@" üstverisi güncellenemedi

source: "%@" was modified locally before the download completed.
de: "%@" wurde lokal geändert, bevor der Download abgeschlossen war.
es: "%@" se modificó localmente antes de que se completara la descarga.
ko: 다운로드가 완료되기 전에 "%@"이(가) 로컬에서 수정되었습니다.
pt_br: "%@" foi modificado localmente antes da conclusão de baixar o arquivo.
sq: "%@" qe ndryshuar lokalisht përpara se të plotësohej shkarkimi.
th_th: "%@" ได้ถูกแก้ไขในเครื่องก่อนที่การดาวน์โหลดจะเสร็จสมบูรณ์
tr: İndirme tamamlanmadan önce "%@" yerel olarak değiştirildi.

source: {{itemName}} can't be copied into itself.
de: {{itemName}} kann nicht in sich selbst kopiert werden.
pt_br: {{itemName}} não pode ser copiado para si mesmo.
sq: {{itemName}} s’mund të kopjohet te vetja.

source: {{itemName}} can't be moved into itself.
de: {{itemName}} kann nicht in sich selbst verschoben werden.
pt_br: {{itemName}} não pode ser movido para si mesmo.
sq: {{itemName}} s’mund të kalohet te vetvetja.

source: {{itemName}} is currently processed on the server and can't be downloaded until it finishes processing.
de: {{itemName}} wird auf dem Server verarbeitet und kann bis zum Ende der Verarbeitung nicht heruntergeladen werden.
pt_br: {{itemName}} é atualmente processado no servidor e não pode ser baixado até que termine o processamento.
sq: {{itemName}} aktualisht po përpunohet te shërbyesi dhe s’mund të shkarkohet, deri sa të përfundojë procesi.

source: %@ (error %ld, %@)
de: %@ (Fehler %ld, %@)
ko: %@ (오류 %ld, %@)
pt_br: %@ (erro %ld, %@)
sq: %@ (gabim %ld, %@)
th_th: %@(ข้อผิดพลาด %ld, %@)
tr: %@ (hata %ld, %@)

source: %@ (error %ld)
de: %@ (Fehler %ld)
ko: %@ (오류 %ld)
pt_br: %@ (erro %ld)
sq: %@ (gabim %ld)
th_th: %@ (ข้อผิดพลาด %ld)
tr: %@ (hata %ld)

source: %@ already exists
de: %@ existiert bereits
es: %@ ya existe
ko: %@이(가) 이미 존재합니다
pt_br: %@ já existe
sq: %@ ekziston tashmë
th_th: %@มีอยู่แล้ว
tr: %@ zaten mevcut

source: %@ can't be copied to %@.
de: %@ kann nicht nach %@ kopiert werden.
es: %@ no se puede copiar en %@.
ko: %@을(를) %@으로 복사할 수 없습니다.
pt_br: %@ não pode ser copiado para %@.
sq: %@ s’mund të kopjohet te %@.
th_th: ไม่สามารถคัดลอก %@ ไปที่ %@
tr: %@, %@konumuna kopyalanamaz.

source: %@ can't be moved to %@.
de: %@ kann nicht nach %@ verschoben werden.
es: %@ no se puede mover a %@.
ko: %@을(를) %@으로 이동할 수 없습니다.
pt_br: %@ não pode ser movido para %@.
sq: %@ s’mund të kalohet te %@.
th_th: ไม่สามารถย้าย %@ ไปที่ %@
tr: %@, %@konumuna taşınamaz.

# %@ can't be renamed to %@.
source: %@ couldn't be renamed to %@.
de: %@ konnte nicht in %@ umbenannt werden.
pt_br: %@ não pôde ser renomeado para %@.
sq: %@ s’u emërtua dot si %@.

source: %@ changed on the server. Really delete it?
de: %@ wurde auf dem Server verändert. Soll es wirklich gelöscht werden?
es: %@ cambió en el servidor. ¿Está seguro de querer eliminarlo?
ko: 서버에서 %@이(가) 변경되었습니다. 정말로 삭제하시겠습니까?
pt_br: %@ mudou no servidor. Realmente deletar?
sq: %@ ndryshoi te shërbyesi. Të fshihet vërtet?
th_th: %@ได้เปลี่ยนเซิร์ฟเวอร์แล้ว ต้องการลบ?
tr: %@sunucu tarafında değiştirilmiş. Silmekten emin misiniz?

source: %@ couldn't be deleted
de: %@ konnte nicht gelöscht werden
es: %@ no se pudo eliminar
ko: %@을(를) 삭제할 수 없습니다
pt_br: %@ não pôde ser excluído
sq: %@ s’u fshi dot
th_th: %@ไม่สามารถลบได้
tr: %@silinemedi

# %@ couldn't be renamed to %@.
source: %1$@ couldn't be renamed to %2$@.
de: %1$@ konnte nicht in %2$@ umbenannt werden.

source: %@ has changed on the server since you requested its deletion.
de: %@ wurde auf dem Server verändert, seitdem Sie die Löschung angefragt haben.
es: %@ cambió en el servidor desde que solicitó su eliminación.
ko: 삭제 요청으로 서버에서 %@이(가) 변경되었습니다
pt_br: %@ mudou no servidor desde que você solicitou sua exclusão.
sq: %@ ka ndryshuar te shërbyesi, që nga koha që kërkuat fshirjen e tij.
th_th: %@ ได้เปลี่ยนเซิร์ฟเวอร์แล้วตั้งแต่คุณขอให้ลบ
tr: %@silinmesini istediğinizden beri sunucu tarafında değişmiş durumda.

source: %@ not found
de: %@ nicht gefunden
es: %@ no encontrado
ko: %@을(를) 찾을 수 없습니다.
pt_br: %@ não encontrado
sq: %@ s’u gjet
th_th: ไม่พบ %@
tr: %@bulunamadı

source: %@ wasn't found at %@.
de: %@ wurde nicht gefunden auf %@
es: %@ no se encontró en %@.
ko: %@을(를) %@에서 찾을 수 없습니다.
pt_br: %@ não foi encontrado em %@.
sq: %@ s’u gjet te %@.
th_th: ไม่พบ %@ ที่ %@
tr: %@, %@konumunda bulunamadı.

source: %lu files in %lu folders
de: %lu Dateien in %lu Ordnern
pt_br: %lu arquivos em pastas %lu
sq: %lu kartela në %lu dosje

source: A modified, unsynchronized version of "%@" is present on your device. Downloading the file from the server will overwrite it and modifications be lost.
de: Eine geänderte, unsynchronisierte Version von "%@" ist auf Ihrem Gerät vorhanden. Wenn Sie die Datei vom Server herunterladen, wird die lokale Datei überschrieben und die Änderungen gehen verloren.
es: Hay una versión modificada y no sincronizada de "%@" en su dispositivo. La descarga del archivo del servidor lo sobrescribirá y se perderán las modificaciones.
ko: 장치에 "%@"의 수정되고 동기화되지 않은 버전이 있습니다. 서버에서 파일을 다운로드하면 파일을 덮어쓰고 수정 내용이 손실됩니다.
pt_br: Uma versão modificada e não sincronizada de "%@" está presente em seu dispositivo. Baixar o arquivo do servidor irá sobrescrevê-lo e as modificações serão perdidas.
sq: Në pajisjen tuaj është i pranishëm një version i ndryshuar, i panjëkohësuar, i "%@". Shkarkimi i kartelës prej shërbyesit do ta mbishkruajë dhe ndryshimet do të humbasin.
th_th: การแก้ไขและไม่ได้ถูกประสานข้อมูลของเวอร์ชัน "%@" จะแสดงอยู่บนอุปกรณ์ของคุณ การดาวน์โหลดไฟล์จากเซิร์ฟเวอร์จะเขียนทับไฟล์ดังกล่าวและการแก้ไขจะสูญหายไป
tr: Cihazınızda değiştirilmiş, senkronize edilmemiş bir "%@" sürümü var. Dosyayı sunucudan indirmek üzerine yazacak ve değişiklikler kaybolacaktır.

source: A newer version already exists.
de: Es existiert bereits eine neuere Version.
es: Una nueva versión ya existe.
ko: 최신 버전이 이미 존재합니다.
pt_br: Uma versão mais nova já existe.
sq: Ka tashmë një version më të ri.
th_th: มีเวอร์ชันใหม่ออกมาแล้ว
tr: Daha yeni bir versiyon halen mevcut.

source: A running operation prevents execution.
de: Ein laufender Vorgang verhindert die Ausführung.
es: Una operación en ejecución impide la ejecución.
ko: 구동중인 작업이 실행을 방지합니다.
pt_br: Uma outra operação em execução impede a execução.
sq: Ekzekutimin e pengon një veprim në xhirim e sipër.
th_th: การดำเนินการที่ทำงานอยู่จะป้องกันการดำเนินการอื่น ๆ
tr: Çalışan bir işlem yürütmeyi engelliyor.

source: Accepting share…
de: Akzeptiere Freigabe…

source: Action
de: Aktion
es: Acción
ko: 동작
pt_br: Ação
sq: Veprim
th_th: การกระทำ
tr: Eylem

source: Action ID
de: Aktions-ID
es: ID de acción
ko: 작업 ID
pt_br: ID da ação
sq: ID Veprimi
th_th: รหัสการดำเนินการ

source: Allow cellular access
de: Mobilfunkdaten verwenden
es: Permitir el acceso celular
ko: 무선 접근 허용
pt_br: Permitir acesso do celular
sq: Lejo hyrje nga celulari
th_th: อนุญาตการเข้าถึงเครือข่ายมือถือ
tr: Hücresel erişime izin ver

source: An error occured trying to validate the certificate for %@.
de: Bei der Überprüfung des Zertifikats für %@ ist ein Fehler aufgetreten.

source: An exception occured attempting to perform an action ("%@"). The action has been removed from the sync queue and may not have completed. If logging is enabled, the exception has been logged.
de: Beim Ausführen einer Aktion ("%@") ist ein Problem aufgetreten. Die Aktion wurde aus der Warteschlange für die Synchronisation entfernt und wurde eventuell nicht vollständig durchgeführt. Falls Logging aktiviert ist, wurde das Problem protokolliert.

source: An exception occured.
de: Eine Ausnahme ist aufgetreten.
es: Se produjo una excepción.
ko: 예외가 발생했습니다.
pt_br: Uma exceção ocorreu.
sq: Ndodhi një përjashtim.
th_th: มีข้อยกเว้นเกิดขึ้น
tr: Bir istisna meydana geldi.

source: An operation failed due to outdated cache information.
de: Ein Vorgang ist aufgrund veralteter Cache-Informationen fehlgeschlagen.
es: Error en una operación debido a información de caché desactualizada.
ko: 캐시 정보가 오래되어 작업에 실패했습니다.
pt_br: Uma operação falhou devido a informações de cache desatualizadas.
sq: Një veprim dështoi për shkak hollësish të vjetruara fshehtine.
th_th: การดำเนินการล้มเหลวเนื่องจากข้อมูลแคชที่ล้าสมัย
tr: Eski önbellek bilgileri nedeniyle bir işlem başarısız oldu.

source: Another item named %@ already exists in %@.
de: Ein anderes Element mit dem Namen %@ existiert bereits in %@.
es: Otro elemento llamado %@ya existe en %@.
ko: %@항목이 이미 %@에 존재합니다.
pt_br: Outro item chamado %@ já existe em %@.
sq: Një tjetër objekt i quajtur %@ ekziston tashmë në %@.
th_th: อีกรายการชื่อ %@ มีอยู่แล้วใน %@
tr: %@ adlı başka bir öge %@'da zaten mevcut.

source: Another item policy of the same kind already includes the item, making the addition of this item policy redundant.
de: Eine andere Richtlinie der gleichen Art umfasst das Element bereits, wodurch das Hinzufügen dieser Richtlinie überflüssig wird.
es: Otra política de artículos del mismo tipo ya incluye el artículo, lo que hace que la adición de esta política de artículos sea redundante.
ko: 동일한 종류의 다른 항목 정책이 이미 항목을 포함하므로 이 항목 정책의 추가는 중복됩니다.
pt_br: Outra política de itens do mesmo tipo já inclui o item, tornando redundante a adição desta política de itens.
sq: Një tjetër rregull objektesh të të njëjtit lloj përfshin tashmë objektin, duke e bërë të përsëritur shtimin e këtij rregulli objekti.
th_th: นโยบายสินค้าซ้ำกับสินค้าที่มีอยู่แล้ว ทำให้ไม่สามารถเพิ่มนโยบาย
tr: Aynı türden başka bir öge politikası, ögeyi zaten içeriyor ve bu öge politikasının eklenmesini gereksiz kılıyor.

source: At least {{min}} {{characterType}}
de: Mindestens {{min}} {{characterType}}

source: At least {{min}} special characters: {{specialCharacters}}
de: Mindestens {{min}} Sonderzeichen: {{specialCharacters}}

source: At most {{byteLength}} bytes.
de: Maximal {{byteLength}} Bytes.

source: At most {{max}} {{characterType}}
de: Maximal {{max}} {{characterType}}

source: Auth Data
de: Autorisierungsdaten
es: Datos de autenticación
ko: 인증 데이터
pt_br: Dados de Autenticação
sq: Të dhëna Mirëfilltësimi
th_th: ข้อมูลรับรองความถูกต้อง
tr: Yetkilendirme Verisi

source: Auth Method
de: Autorisierungsmethode
es: Método de autenticación
ko: 인증 방법
pt_br: Método de Autenticação
sq: Metodë Mirëfilltësimi
th_th: วิธีการรับรองความถูกต้อง
tr: Yetkilendirme Yöntemi

source: Auth Validation Date
de: Validierungsdatum der Autorisierung
es: Fecha de validación de autenticación
ko: 인증 유효성 검사 날짜
pt_br: Data de Validação de Autenticação
sq: Datë Vlerësimi Mirëfilltësimi
th_th: วันที่ตรวจสอบสิทธิ์
tr: Yetki Doğrulama Tarihi

source: Authenticating…
de: Anmeldung läuft…
es: Autenticando...
ko: 인증 중...
pt_br: Autenticando...
sq: Po bëhet mirëfilltësimi…
th_th: กำลังตรวจสอบสิทธิ์...
tr: Kimlik doğrulanıyor...

source: Authentication method not allowed. Re-authentication needed.
de: Authentifizierungsmethode nicht erlaubt. Erneute Authentifizierung erforderlich.
es: Método de autenticación no permitido. Se necesita una nueva autenticación.
ko: 허용되지 않은 인증 방법. 재인증 필요.
pt_br: Método de autenticação não permitido. Re-autenticação necessária.
sq: Metodë mirëfilltësimi e palejuar. Lypset rimirëfilltësim.
th_th: ไม่อนุญาตให้ใช้วิธีการรับรองความถูกต้อง จำเป็นต้องมีการตรวจสอบสิทธิ์อีกครั้ง
tr: Kimlik doğrulama yöntemine izin verilmiyor. Yeniden kimlik doğrulama gerekli.

source: Authentication method unknown.
de: Authentifizierungsmethode unbekannt.
es: Método de autenticación desconocido.
ko: 알 수 없는 인증 방법
pt_br: Método de autenticação desconhecido.
sq: Metodë e panjohur mirëfilltësimesh.
th_th: ไม่รู้จักวิธีการรับรองความถูกต้อง
tr: Kimlik doğrulama yöntemi bilinmiyor.

source: Authorization failed because data was missing from the secret data for the authentication method.
de: Die Anmeldung ist fehlgeschlagen, weil in den geheimen Daten für die Authentifizierungsmethode Daten fehlen.
es: La autorización falló porque faltaban datos de los datos secretos para ser utilizados por el método de autenticación.
ko: 인증 방법에 대한 기밀 데이터로부터 데이터가 누락되어 인증에 실패했습니다.
pt_br: A autorização falhou porque faltavam dados dos dados secretos para o método de autenticação.
sq: Mirëfilltësimi dështoi, ngaqë te të dhënat e fshehta mungojnë të dhëna për metodën e mirëfilltësimit.
th_th: การอนุญาตล้มเหลวเนื่องจากข้อมูลลับสำหรับการตรวจสอบสิทธิ์หายไป
tr: Kimlik doğrulama yöntemi için gizli veri kayıp olduğundan yetkilendirme başarısız oldu.

source: Authorization failed because no authorization data was set for the authentication method.
de: Die Anmeldung ist fehlgeschlagen, weil für die Anmeldungsmethode keine geheimen Daten vorhanden sind.
pt_br: A autorização falhou porque nenhum dado de autorização foi definido para o método de autenticação.
sq: Autorizimi dështoi, ngaqë për metodën e mirëfilltësimit s’qenë caktuar të dhëna autorizimi.

source: Authorization failed because the server returned a redirect. Authorization may be successful when retried with the redirect URL.
de: Die Anmeldung ist fehlgeschlagen, weil der Server einen Redirect zurückgegeben hat. Die Anmeldung könnte funktionieren, wenn Sie es mit der Redirect-URL erneut versuchen.
es: La autorización falló porque el servidor devolvió una redirección. La autorización puede tener éxito cuando se reintenta con la URL de redireccionamiento.
ko: 서버가 리디렉션을 반환하여 인증에 실패했습니다. 리디렉션 URL을 사용하여 재시도하면 인증이 성공할 수 있습니다.
pt_br: A autorização falhou porque o servidor retornou um redirecionamento. A autorização pode ser bem-sucedida quando você tentar novamente com o URL de redirecionamento.
sq: Mirëfilltësimi dështoi, ngaqë shërbyesi u përgjigj me një ridrejtim. Mirëfilltësimi mund të jetë i suksesshëm kur riprovohet me URL ridrejtimi.
th_th: การอนุญาตล้มเหลวเนื่องจากเซิร์ฟเวอร์ส่งคืนการเปลี่ยนเส้นทาง ลองใช้ URL การเปลี่ยนเส้นทางใหม่
tr: Sunucu bir yönlendirme yaptığından dolayı yetkilendirme başarısız. Yönlendirilen bağlantı ile denendiğinde yetkilendirme başarılı olabilir.

source: Authorization failed.
de: Die Anmeldung ist fehlgeschlagen.
es: Autorización fallida.
ko: 인증 실패.
pt_br: Falha na autorização.
sq: Mirëfilltësimi dështoi.
th_th: การให้สิทธิ์ล้มเหลว
tr: Yetkilendirme başarısız.

source: Authorization needs to be retried.
de: Die Autorisierung muss erneut versucht werden.
es: Es necesario reintentar la autorización.
ko: 다시 인증해주십시오.
pt_br: A autorização precisa ser tentada novamente.
sq: Që të riprovohet, lypset autorizim.
th_th: ลองให้สิทธิ์อีกครั้ง
tr: Yetkilendirmenin yeniden denenmesi gerekiyor.

source: Authorization was cancelled by the user.
de: Anmeldung wurde vom Benutzer abgebrochen.
es: La autorización fue cancelada por el usuario.
ko: 사용자가 승인을 취소했습니다.
pt_br: A autorização foi cancelada pelo usuário.
sq: Mirëfilltësimi u anulua nga përdoruesi.
th_th: การอนุญาตถูกยกเลิกแล้วโดยผู้ใช้
tr: Yetkilendirme işlemi kullanıcı tarafından iptal edildi.

source: Available Offline
de: Offline verfügbar
es: Disponible offline
ko: 오프라인 사용 가능
pt_br: Disponível Offline
sq: E passhme Jashtë Linje
th_th: พร้อมใช้งานแบบออฟไลน์แล้ว
tr: Çevrimdışı hali mevcut

source: Between {{min}} and {{max}} {{characterType}}
de: Zwischen {{min}} und {{max}} {{characterType}}

source: Bookmark created with a newer app version. Please update the app.
de: Lesezeichen wurde mit einer neueren App-Version erstellt. Bitte aktualisieren Sie die App.
es: Marcador creado con una versión más reciente de la aplicación. Actualiza la aplicación.
ko: 최신 앱 버전에 책갈피가 생성되었습니다. 앱을 업데이트해주십시오.
pt_br: Marcador criado com uma versão mais recente do aplicativo. Atualize o aplicativo.
sq: Faqerojtës i krijuar me një version më të ri të aplikacionit. Ju lutemi, përditësoni aplikacionin.
th_th: สร้างบุ๊กมาร์กด้วยแอปเวอร์ชันใหม่กว่า โปรดอัปเดตแอป
tr: Daha yeni bir uygulama sürümüyle oluşturulan yer işareti. Lütfen uygulamayı güncelleyin.

source: Can't build custom scheme URL from %@.
de: Kann aus %@ keine Custom Scheme URL erstellen.
pt_br: Não é possível criar URL de esquema personalizado de %@.
sq: S’mund të ndërtohet URL skeme vetjake nga %@.

source: Can't open authorization URL with custom scheme.
de: Kann Authorization URL nicht per Custom Scheme öffnen.
pt_br: Não é possível abrir o URL de autorização com esquema personalizado.
sq: S’mund të hapë URL autorizimi me skemë vetjake.

source: Can't open custom scheme URL %@.
de: Kann Custom Scheme URL %@ nicht öffnen.
pt_br: Não é possível abrir o URL de esquema personalizado %@.
sq: S’mund të hapet URL skeme %@.

source: Cancel
de: Abbrechen
es: Cancelar
ko: 취소
pt_br: Cancelar
sq: Anuloje
th_th: ยกเลิก
tr: İptal

source: Certificate
de: Zertifikat

source: Certificate changed
de: Zertifikat geändert
es: Certificado cambiado
ko: 인증서 변경
pt_br: Certificado alterado
sq: Dëshmia ndryshoi
th_th: เปลี่ยนใบรับรองแล้ว
tr: Sertifika değişti

source: Certificate Date
de: Zertifikatsdatum
es: Fecha del certificado
ko: 날짜 인증서
pt_br: Data do Certificado
sq: Datë Dëshmie
th_th: วันที่รับรอง
tr: Sertifika Tarihi

source: Certificate for %@ passed validation.
de: Zertifikat für %@ hat die Überprüfung bestanden.

source: Certificates
de: Zertifikate

source: characters
de: Zeichen

source: Class
de: Klasse
es: Clases
ko: 클래스
pt_br: Classe
sq: Klasë
th_th: หมวดหมู่
tr: Sınıf

source: Client registration failed.
de: Die Client-Registrierung ist fehlgeschlagen.
es: Falló el registro del cliente.
ko: 클라이언트 등록 실패
pt_br: O registro do cliente falhou.
sq: Dështoi regjistrimi i klientit.
th_th: การลงทะเบียนไคลเอนต์ล้มเหลว
tr: İstemci kaydı başarısız.

source: Closing vault…
de: Schließe Vault…
pt_br: Fechando cofre…
sq: Po mbyllet kasaforta…

source: Connected
de: Verbunden
es: Conectado
ko: 연결됨
pt_br: Conectado
sq: I lidhur
th_th: เชื่อมต่อ
tr: Bağlandı

source: Connecting
de: Verbinde

source: Connecting…
de: Verbinde…
es: Connectando...
ko: 연결 중...
pt_br: Conectando...
sq: Po lidhet…
th_th: กำลังเชื่อมต่อ...
tr: Bağlanılıyor...

source: Connection refused
de: Verbindung abgelehnt

source: Connection validation failed.
de: Verbindungsüberprüfung fehlgeschlagen.
es: La validación de la conexión falló.
ko: 연결 유효성 검사 실패
pt_br: A validação da conexão falhou.
sq: Dështoi vlerësimi i lidhjes.
th_th: ตรวจสอบการเชื่อมต่อล้มเหลว
tr: Bağlantı doğrulama başarısız.

source: Construction of URL Session Task failed.
de: Die Erstellung des URL-Session-Task ist fehlgeschlagen.
es: La construcción de la URL Session Task falló.
ko: URL 세션 작업을 구성하지 못했습니다.
pt_br: A construção da Tarefa de Sessão de URL falhou.
sq: Akti i krijimit të Sesionit URL dështoi.
th_th: การสร้าง URL งานเซสชันล้มเหลว
tr: Bağlantı Oturum Görevi yapısında hata alındı.

source: Contributor
de: Mitwirkender
pt_br: Contribuinte
sq: Kontribues

source: copy
de: Kopie
es: Copiar
ko: 복사
pt_br: copiar
sq: kopjoje
th_th: คัดลอก
tr: kopyala

source: Copying %@ to %@…
de: %@ nach %@ kopieren…
es: Copiando %@ a %@…
ko: %@에서 %@으로 복사 중...
pt_br: Copiando %@ para %@…
sq: Po kopjohet %@ te %@…
th_th: กำลังคัดลอก %@ ไปยัง %@...
tr: %@öğesi%@ konumuna kopyalanıyor...

source: Couldn't copy %@ to %@, because an item called %@ already exists there.
de: %@ konnte nicht nach %@ kopiert werden, da dort bereits ein Element namens %@ existiert.
es: No se pudo copiar %@ a %@, porque ya existe un elemento llamado %@ en esa ubicación.
ko: 항목 %@이(가) 이미 존재하여 %@을(를) %@으로 복사할 수 없습니다
pt_br: Não foi possível copiar %@ para %@,porque um item chamado %@ já existe lá.
sq: S’u kopjua dot %@ te %@, ngaqë atje ka tashmë një objekt të quajtur %@.
th_th: ไม่สามารถคัดลอก %@ ไปยัง %@ เนื่องจากรายการ %@ ถูกเรียกใช้อยู่
tr: %@, %@ konumuna kopyalanamadı, çünkü %@ öğesi bu konumda mevcut.

source: Couldn't create %@
de: Konnte %@ nicht erstellen

source: Couldn't delete %@
de: Konnte %@ nicht löschen

source: Couldn't download %@
de: %@ konnte nicht heruntergeladen werden
es: %@ no se pudo descargar
ko: %@을(를) 다운로드할 수 없습니다.
pt_br: Não foi possível baixar %@
sq: S’u shkarkua dot %@
th_th: ไม่สามารถดาวน์โหลด %@
tr: %@ indirilemedi

source: Couldn't move %@ to %@, because an item called %@ already exists there.
de: %@ konnte nicht nach %@ verschoben werden, da dort bereits ein Element namens %@ existiert.
es: No se pudo mover %@ a %@, porque ya existe un elemento llamado %@ en esa ubicación.
ko: 항목 %@이(가) 이미 존재하여 %@을(를) %@으로 이동할 수 없습니다
pt_br: Não foi possível mover %@ para %@, porque um item chamado %@ já existe lá.
sq: S’u kalua dot %@ te %@, ngaqë atje ka tashmë një objekt të quajtur %@.
th_th: ไม่สามารถย้าย %@ ไปยัง %@ เนื่องจากรายการ %@ มีอยู่แล้ว
tr: %@, %@ konumuna taşınamadı, çünkü %@ öğesi bu konumda mevcut.

source: Couldn't rename %@ to %@, because another item with that name already exists.
de: %@ konnte nicht in %@ umbenannt werden, da dort bereits ein Element mit diesem Namen existiert.
pt_br: Não foi possível renomear %@ para %@ porque já existe outro item com esse nome.
sq: S’u riemërtua dot %@ në %@, ngaqë ekziston tashmë një tjetër objekt me atë emër.

source: Couldn't upload %@
de: Konnte %@ nicht hochladen

source: Creating folder %@…
de: Ordner %@ anlegen…
es: Creando carpeta %@…
ko: %@ 폴더 생성 중...
pt_br: Criando a pasta %@…
sq: Po krijohet dosja %@…
th_th: กำลังสร้างโฟลเดอร์ %@...
tr: %@klasörü oluşturuluyor...

source: Creating share for %@…
de: Erstelle Freigabe für %@…

source: Custom
de: Benutzerdefiniert
es: Personal
ko: 사용자 정의
pt_br: Personalizadas
sq: E përshtatur
th_th: กำหนดเอง
tr: Özel

source: Database size
de: Datenbankgröße
es: Tamaño de la base de datos
ko: 데이터베이스 크기
pt_br: Tamanho do banco de dados
sq: Madhësi baze të dhënash
th_th: ขนาดของฐานข้อมูล
tr: Veritabanı boyutu

source: Database upgrade required. Please open the app to perform the upgrade.
de: Datenbank-Upgrade erforderlich. Bitte öffnen Sie die App, um das Upgrade durchzuführen.
es: Se requiere actualización de la base de datos. Abra la aplicación para realizar la actualización.
ko: 데이터베이스 업그레이드가 필요합니다. 업그레이드를 하기 위해 앱을 실행해주십시오.
pt_br: É necessário atualizar o banco de dados. Abra o aplicativo para realizar a atualização.
sq: Lypset përmirësim baze të dhënash. Ju lutemi, hapni aplikacionin që të kryhet përditësimi.
th_th: จำเป็นต้องอัปเกรดฐานข้อมูล โปรดเปิดแอปเพื่อทำการอัปเกรด
tr: Veritabanı yükseltmesi gerekli. Yükseltmeyi gerçekleştirmek için lütfen uygulamayı açın.

source: Database Version
de: Datenbankversion
es: Versión de la base de datos
ko: 데이터베이스 버전
pt_br: Versão do Banco de Dados
sq: Version Baze të Dhënash
th_th: เวอร์ชันฐานข้อมูล
tr: Veritabanı Sürümü

source: Delete
de: Löschen
es: Eliminar
ko: 삭제
pt_br: Excluir
sq: Fshije
th_th: ลบ
tr: Sil

source: Delete Authentication Data
de: Lösche Anmeldedaten
es: Eliminar Datos de Autenticación
ko: 인증 정보 삭제
pt_br: Excluir dados de autenticação
sq: Fshi të Dhëna Mirëfilltësimi
th_th: ลบข้อมูลการรับรองความถูกต้อง
tr: Kimlik Doğrulama Verilerini Sil

source: Delete Database
de: Datenbank löschen
es: Eliminar base de datos
ko: 데이터베이스 삭제
pt_br: Excluir Banco de Dados
sq: Fshije Bazën e të Dhënave
th_th: ลบฐานข้อมูล
tr: Veritabanını Sil

source: Deleting %@…
de: %@ löschen…
es: Eliminando %@…
ko: %@ 삭제 중...
pt_br: Excluindo %@…
sq: Po fshihet %@…
th_th: กำลังลบ %@...
tr: %@siliniyor...

source: Deleting share for %@…
de: Lösche Freigabe für %@…
